var works = {
    a00: 'Вы живете в тихой и уютной деревеньке на окраине страны.\n' + 
    'Здесь есть практически всё: речка, лес, горы. озеро, глуга и поля, есть даже школа в соседнем селе.\n' + 
    'Сейчас начало лета, воскресенье, раннее утро, Вы просыпаетесь и собираетесь...\n',
    a0: 2,
    a1: '1 - Поспать до обеда\n',
    a2: '2 - Пойти прогуляться\n',

    b00: 'Вы решили поспать до обеда.\n' + 
    'После того как Вы проснулись первое, что Вы ощутили, это приятный запах, который шел с кухни.\n' + 
    'После Вы замечаете, какая за окном прекрасная погода, и Вы думаете...\n',
    b0: 2,
    b1: '1 - Пойти прогуляться\n',
    b2: '2 - Пойти пообедать\n',

    c00: 'Вы решили пойти прогуляться.\n' +
    'Вы выходите из своего дома и видите прекрассный рассвет, блики солнца так и играют на озерной глади.\n' +
    'Вы решаете дойти до озера, полюбоваться его красотой.\n' +
    'С одной стороны тропинки Вы видите пшеничное поле, за которым виднееся лес.\n' +
    'С другой стороны течет река, а в далеке виднеются горы.\n' +
    'Вы наслаждаетесь пейзажами и не замечаете как летит время.\n' +
    'Домой Вы приходите только к обеду, но до обеда еще есть время и Вы решаете...\n',
    c0: 2,
    c1: '1 - Подождать обед в столовой/n',
    c2: '2 - Поколоть дров перед обедом/n',

    d00: 'Здесь пишем текст повестования.\n' +
    'Потом пишем несколько действий, например, два\n',
    d0: 2,
    d1: '1 - первый ответ\n',
    d2: '2 - второй ответ\n'
};